<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="styleBase.css">
    <link rel="stylesheet" href="style.css">
    <title>Соглашение на обработку персональных данных</title>
</head>
<body>
    <?php
        require_once "php/general_page.php";
        echo getHeader();
    ?>

    <div class="container">
        <main class="main">
           <div class="bread-bar">
                <a class="bread-bar-item" href="index.html" style="margin-left: 0px">Главная</a>
                <span class="bread-slesh">/</span>
                <a class="bread-bar-item" href="personal.html">Соглашение на обработку персональных данных</a>
           </div>


        </main>
    </div>

    <div class="container">
        <div class="personal-data-law-box">
            <h1 class="h1" style="text-align: left; margin-top: 0px;">Соглашение на обработку персональных данных</h1>
            <p class="normal-text">Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года Вы подтверждаете свое согласие на обработку компанией персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях продажи программного обеспечения на Ваше имя, как это описано ниже, блокирование, обезличивание, уничтожение.</p>
            <p class="normal-text">Компания ООО Алиберция гарантирует конфиденциальность получаемой информации. Обработка персональных данных осуществляется в целях эффективного исполнения заказов, договоров и иных обязательств, принятых компанией  в качестве обязательных к исполнению.</p>
            <p class="normal-text">В случае необходимости предоставления Ваших персональных данных правообладателю, дистрибьютору или реселлеру программного обеспечения в целях регистрации программного обеспечения на ваше имя, вы даёте согласие на передачу ваших персональных данных. Компания ООО Алиберция гарантирует, что правообладатель, дистрибьютор или реселлер программного обеспечения осуществляет защиту персональных данных на условиях, аналогичных изложенным в Политике конфиденциальности персональных данных.</p>
            <p class="normal-text">Настоящее согласие распространяется на следующие Ваши персональные данные: фамилия, имя и отчество, адрес электронной почты, почтовый адрес доставки заказов, контактный телефон, платёжные реквизиты.</p>
            <p class="normal-text">Срок действия согласия является неограниченным. Вы можете в любой момент отозвать настоящее согласие, направив письменное уведомления на адрес: </p>
            <p class="normal-text">121596, г.Москва, ул.Горбунова, д.12, к.2, этаж 6, помещ. 1, комната 9, с пометкой «Отзыв согласия на обработку персональных данных».</p>
            <p class="normal-text">Обращаем ваше внимание, что отзыв согласия на обработку персональных данных влечёт за собой удаление Вашей учётной записи с Интернет-сайта <a class="pesonal-data-link" href="index.html">(http://fruktov.pro)</a>, а также уничтожение записей, содержащих ваши персональные данные, в системах обработки персональных данных, что может сделать невозможным пользование нашим интернет-сервисом.</p>
            <p class="normal-text">Гарантирую, что представленная мной информация является полной, точной и достоверной, а также что при представлении информации не нарушаются действующее законодательство Российской Федерации, законные права и интересы третьих лиц. Вся представленная информация заполнена мною в отношении себя лично.</p>
            <p class="normal-text" style="margin-bottom: 40px;">Настоящее согласие действует в течение всего периода хранения персональных данных, если иное не предусмотрено законодательством Российской Федерации.</p>
        </div>
    </div>

    <?php
        require_once "php/general_page.php";
        echo getFooter();
    ?>
</body>
</html>